[
  {
    "id": 1,
    "title": "FINAL DE SEZON. FINAL DE POVESTE. DAR NU ȘI FINAL DE DRUM.",
    "date": "2025-05-05",
    "text": "Astăzi nu scriem doar despre un meci. Scriem despre caracter. Despre inimă. Despre o echipă care a demonstrat că fotbalul înseamnă mai mult decât un scor. Scriem despre Fc Bucovina, o echipă care a luptat cu tot ce a avut în ea, până la ultima picătură de energie, până la ultima bătaie de inimă.\nÎntr-un duel de foc, contând pentru semifinala barajului de promovare în Provinciala 3, Bucovina a întâlnit echipa Wildert, o formație extrem de solidă, cu jucători valoroși și experiență în astfel de meciuri. Rezultatul final a fost 2-3 în favoarea oaspeților. Dar ceea ce rămâne cu adevărat este lupta, sacrificiul și onoarea.\nO CRONICĂ PE CARE NU O VOM UITA CURÂND:\nAm început jocul ezitant, parcă copleșiți de miza și emoția momentului. În minutul 2, oaspeții au deschis scorul dintr-un penalty ușor acordat. Nu am cedat. În minutul 8, am restabilit egalitatea printr-o execuție frumoasă cu capul semnată Sergiu Cataniciu, după un corner perfect executat de căpitanul echipei Mara Maradona.\nA urmat o perioadă dificilă, în care Wildert a reușit să înscrie din nou în minutele 24 și 26 pe 2 greșeli individuale ale jucătorilor noștri, ducând scorul la 1-3. Dar băieții noștri nu s-au predat.\nMinutul 44 a adus una dintre cele mai mari ocazii ale meciului: Adi Faget, șutează milimetric pe lângă bară după o pasă bună a lui Alex Sarbu. O ratare care ne-a tăiat respirația. Dar am continuat.\nÎn minutul 60, am rămas în 10 oameni, după eliminarea jucătorului nostru, Alex Sârbu. În loc să cedăm, am devenit mai uniți, mai motivați. Am arătat spiritul Bucovinei!\nÎn minutul 73, Bogdan Onofrei (Pitzu Bogdan) a înscris un gol de toată frumusețea, readucând speranța și energia în tabăra noastră. Ultimele 15 minute au fost un asediu continuu asupra porții adverse. Am creat faze, am pus presiune, iar în minutul 91, Dorin Pavel a trimis cu capul din corner, dar mingea a fost respinsă in extremis de pe linia porții. Ghinion, destin, neșansă? Poate. Dar nu lipsă de caracter.\nRemarcații noștri din acest meci:\nFlorin Goian – Monumental. Un adevărat tanc în apărare. A fost peste tot. A curățat, a demontat atacuri, a driblat, a încurajat. Probabil cel mai bun jucător de pe teren. Un exemplu de devotament și tărie.\nSergiu Catanagiu – Gol și multe faze create. A fost mereu periculos, activ și implicat. A dat speranță.\nParalescu Narcis – Un început timid, dar o repriză secundă remarcabilă. A alergat enorm, a ajutat defensiva, a declanșat contraatacuri periculoase. Un jucător care și-a reglat busola în cele mai grele momente.\nCosmin Ionuț Luca - chiar dacă a luat 3 goluri fără șanse a avut alte intervenții salvatoare și a ajutat echipa în menținerea scorului.\nMAI PUTERNICI CU UN OM MAI PUȚIN\nCe este remarcabil? Faptul că din minutul 60 am jucat în 10 oameni și, paradoxal, am fost mai buni, mai curajoși, mai determinați. În ultimele 15-20 de minute am presat, am împins jocul, am crezut. Poate am meritat mai mult. Poate nu. Dar am fost demni.\nMULȚUMIRI DIN INIMĂ\nVrem să mulțumim din suflet suporterilor noștri – celor care au fost în tribune, celor care ne-au încurajat online, celor care au trăit alături de noi fiecare meci, fiecare emoție, fiecare bucurie și fiecare durere.\nMulțumim soțiilor, prietenelor, jucătorilor noștri care ne-au suportat acest sezon și au înțeles pasiunea pe care o au jucătorii noștri pentru fotbal, tuturor care ne-au înțeles absențele, eforturile, supărările și sacrificiile.\nMulțumim jucătorilor noștri, care au dat totul, și care, indiferent de rezultat, au rămas o echipă unită, demnă, luptătoare.\nACUM, VACANȚĂ. DAR DOAR TEMPORAR.\nBăieții intră acum în binemeritata vacanță, până la mijlocul lunii iulie. Dar această pauză nu înseamnă renunțare. Înseamnă pregătire. Revenire. Reconstrucție.\nPentru că Bucovina merge mai departe.\nCu credință. Cu determinare. Cu o inimă mai mare decât o echipă.\nLa revedere, sezon 2024/2025. Ai fost dur, dar frumos.\nNe revedem curând. Mai puternici. Mai înfometați de victorie. Mai Bucovina ca niciodată!"
  },
  {
    "id": 2,
    "title": "FC BUCOVINA - INVITATE DE ONOARE LA UN MECI DE AMICAL IN BRUXELLE",
    "date": "2025-06-25",
    "text": "Fc Bucovina – Invitată de onoare la un meci amical de prezentare în Bruxelles!\nEchipa noastră, Fc Bucovina, are onoarea de a răspunde invitației lansate de Porto Bruxelles pentru un meci amical de gală ce va avea loc sâmbătă seara, în capitala Belgiei. Evenimentul marchează începutul unui nou capitol pentru clubul gazdă, care va profita de această ocazie pentru a-și prezenta oficial echipamentele pentru sezonul 2025-2026, precum și lotul întărit cu transferuri de top.\nPorto Bruxelles, formație care evoluează în P3 Bruxelles, a impresionat în această vară printr-o campanie activă de achiziții, reușind să aducă la club unii dintre cei mai buni jucători din zona Bruxellesului. Sub îndrumarea managerului Puscasu Dorin echipa a făcut un pas important către profesionalizare, atrăgând sponsori de renume, printre care se numără companii din sectorul asigurărilor, numeroase firme din domeniul construcțiilor, dar și restaurantul Pescobar Seafood Bruxelles a renumitului Paul Pescobar.\nPutem spune, fără exagerare, Porto Bruxelles este acum o echipă cu un potențial imens și cu ambiții mari pentru viitorul apropiat. Pentru noi, Bucovina, acest meci reprezintă o provocare serioasă, dar și o oportunitate prețioasă de a ne evalua nivelul în compania unei formații în plină ascensiune și la un nivel superior nouă.\nÎn același timp, acest amical va fi momentul ideal pentru a testa trei jucători noi care se află în probe la clubul nostru. Printre ei se numără și un jucător spaniol, o prezență inedită și promițătoare pentru lotul Bucovinei. Suntem curioși și entuziasmați să-l vedem la lucru, iar acest meci va fi o primă șansă reală de evaluare și pentru a-și arăta calitățile fotbalistice.\nNe bucurăm de această colaborare sportivă și îi mulțumim clubului Porto Bruxelles pentru invitație și ospitalitate!\nIndiferent de rezultat, va fi o seară de fotbal de calitate, de prietenie și fair-play. Vă invităm să fiți alături de noi, să ne susțineți și să urmăriți acest test important pentru echipa noastră.\nUn moment delicat pentru Bucovina\nDin păcate, trebuie să recunoaștem că pentru Bucovina, perioada actuală nu este una ușoară. Ne confruntăm cu probleme serioase legate de infrastructura de acasă, în special cu terenul pe care ar să jucăm. În plus, resursele financiare sunt foarte limitate, ceea ce face planificarea unui sezon complet extrem de dificil.\nSuntem în punctul în care trebuie să luăm decizii grele cu privire la viitorul echipei. Nu știm cu certitudine dacă vom putea continua proiectul fotbalistic în forma actuală sau vom pune punct proiectului. Tocmai de aceea, meciuri precum cel cu Porto Bruxelles înseamnă mult pentru noi — sunt ocazii rare în care ne putem bucura de joc, putem testa noi jucători și, mai ales, putem rămâne conectați la spiritul competiției și al pasiunii pentru fotbal.\nDacă există oameni, companii sau organizații care vor să se alăture cauzei noastre și să susțină acest proiect local cu suflet, suntem deschiși la colaborări și discuții. Orice ajutor contează și poate face diferența.\nHai Bucovina!"
  },
  {
    "id": 3,
    "title": "FC BUCOVINA - IMPREUNA SPRE PERFORMANTA IN SEZONUL 25-26",
    "date": "2025-07-01",
    "text": "Fc Bucovina – Împreună spre performanță în sezonul 2025–2026!\nAsociația sportivă Football Club Bucovina Vzw pornește cu încredere într-un nou sezon în care ne propunem să facem un sezon bun la fel ca cel precedent. Pentru a atinge aceste obiective ambițioase, avem nevoie de voi sponsori, parteneri, oameni de afaceri sau susținători care cred în sport, în echipe unite și în puterea comunității românești din Belgia.\nDe ce să susții FC Bucovina?\nPentru că susții un proiect sportiv real, autentic și orientat către viitor.\nPentru că ajuți o echipă care luptă cu devotament și seriozitate la fiecare meci.\nPentru că investești în tineri, în sănătate, în comunitate.\nTe-ai săturat să plătești taxe mari statului belgian?\nE momentul să transformi o parte din acești bani în sprijin real pentru sport și să beneficiezi totodată de deduceri fiscale. Legea belgiană permite deducerea sponsorizărilor făcute către asociații sportive înregistrate.\nSuntem în căutare de sponsori care pot contribui – indiferent de suma pentru a susține activitatea clubului. Fiecare sponsorizare contează enorm și are un impact direct asupra echipei noastre: echipamente, deplasări, terenuri, antrenamente și organizare.\nCe îți oferim?\nVizibilitate pentru afacerea ta – online la fiecare postare, bannere la meciurile de acasă.\nParteneriat cu un club respectat în comunitatea românească din Belgia.\nUn mod simplu și eficient de a contribui la ceva concret, frumos și util.\nCu cât mai mult ajutor, cu atât mai bine pentru echipă!\nIar dacă ești suporter al echipei și vrei să faci o donație, te încurajăm să ne susții și astfel! Orice sumă este binevenită și va fi folosită exclusiv pentru activitatea sportivă.\nDonațiile se pot face în contul oficial al clubului, Football Club Bucovina Vzw BE79 7340 6867 8433 cu mențiunea:\n„DONAȚII”\nVă mulțumim pentru susținere și încredere!\nDacă vrei să devii sponsorul nostru sau pur și simplu vrei mai multe detalii, te invităm să ne contactezi:\nbucovinafc@gmail.com\nÎmpreună, putem transforma acest sezon într-un succes!"
  },
  {
    "id": 4,
    "title": "UN NOU PARTENER DE INCREDERE SE ALATURA ECHIPEI FC BUCOVINA",
    "date": "2025-07-03",
    "text": "Suntem onorați să vă anunțăm că proiectul nostru fotbalistic face un pas important înainte prin încheierea unui nou parteneriat strategic cu o clinică de renume din diaspora românească: Rino Dental Center, fondată și condusă de domnul Dacian Boldea, un om dedicat, profesionist și cu o viziune clară despre ce înseamnă performanță și sprijin real în comunitate.\n\nSprijinul oferit de Rino Dental Center va contribui semnificativ la atingerea obiectivelor noastre sportive în noul sezon. Apreciem enorm faptul că domnul Boldea a ales să investească în sport, în tineri și în visul nostru comun: dezvoltarea unei echipe unite, puternice și respectate.\n\nDespre Rino Dental Center – Bruxelles\nRino Dental Center este una dintre cele mai bine cotate clinici stomatologice din Belgia, oferind servicii de calitate superioară la cele mai accesibile prețuri. Este o clinică modernă, cu aparatură de ultimă generație și o echipă de medici stomatologi cu experiență, care oferă tratamente sigure și eficiente pentru pacienți din toate colțurile Europei.\n\nPacienți din: Marea Britanie, Germania, Franța, Italia și multe alte țări europene aleg să vină la Bruxelles pentru a beneficia de serviciile oferite de această clinică.\n\nFie că aveți nevoie de: Implanturi dentare, Albire profesională, Tratamente parodontale, Servicii de estetică dentară, Reconstrucții sau proteze dentare – la Rino Dental Center veți găsi o echipă dedicată care tratează fiecare pacient cu grijă, respect și profesionalism.\n\nLocație: Clinica este situată în Etterbeek (1040), pe strada Places Des Acacias 15, într-o zonă ușor accesibilă pentru toți cei care vin din Belgia sau din afara țării.\n\nPentru programări și informații suplimentare, domnul Dacian Boldea este disponibil și gata să vă răspundă cu amabilitate la orice întrebare la nr de telefon 0032466219008.\n\nMulțumiri speciale\nÎn numele întregii echipe Fc Bucovina, dorim să îi mulțumim domnului Dacian Boldea și echipei Rino Dental Center pentru încredere, deschidere și susținerea oferită. Un astfel de parteneriat ne motivează și mai mult să muncim, să creștem și să demonstrăm că împreună putem construi un proiect fotbalistic puternic și durabil.\n\nTotodată, ținem să aducem mulțumiri speciale și lui Tiberiu Badea, care a fost primul care ne-a contactat, întrebat cu sinceritate ce problemă avem și s-a oferit imediat să ne dea o mână de ajutor. Implicarea sa activă și sprijinul în legătura cu domnul Dacian Boldea, dar și cu alți antreprenori, au fost esențiale pentru acest pas înainte. Este o dovadă că solidaritatea, implicarea și dorința de a ajuta fac diferența. Mulțumim, Tibi!\n\nSuntem mândri să avem alături oameni cu inimă mare și valori sănătoase. Împreună, construim mai mult decât o echipă – construim o familie!\n\nVă invităm pe toți cei care aveți nevoie de servicii stomatologice de calitate, la prețuri corecte, să apelați cu încredere la Rino Dental Center!\n\nPentru mai multe detalii, îi puteți scrie în privat Domnului Dacian Boldea sau contacta direct clinica."
  },
  {
    "id": 5,
    "title": "ANUNȚ TRIST PENTRU COMUNITATEA NOASTRĂ",
    "date": "2025-07-04",
    "text": "Dragi prieteni, suporteri ai echipei Bucovina, membri ai comunității românești din Belgia,\nAstăzi venim către voi cu o veste cutremurătoare, care ne-a zguduit inimile și ne-a lăsat fără cuvinte.\nCu profundă durere vă anunțăm că ieri, Dumbrăveanu Marius, unul dintre cei mai apropiați oameni de echipa noastră, un prieten sincer, un susținător devotat al Bucovinei, a trecut la cele veșnice.\n\nMarius a fost mai mult decât un simplu suporter – a fost parte din familia noastră, un om cald, prezent la fiecare meci, mereu cu un zâmbet, o încurajare, o vorbă bună. Prezența lui în tribune și în viața echipei va rămâne de neînlocuit.\n\nPlecarea lui fulgerătoare lasă în urmă o durere imensă, dar și o familie greu încercată: o soție îndurerată și un copil de doar 12 ani, care acum se confruntă nu doar cu o pierdere inimaginabilă, ci și cu multe greutăți.\n\nÎn aceste momente grele, facem un apel la solidaritate și umanitate.\nDorim să ne mobilizăm ca o adevărată comunitate, să strângem fonduri pentru a ajuta familia cu:\n- costurile repatrierii trupului neînsuflețit în România\n- cheltuielile de înmormântare\n- și un mic sprijin pentru ca această mamă și copil să poată merge mai departe.\n\nOrice ajutor, oricât de mic, contează enorm.\nDonațiile se pot face în contul soției Dumbrăveanu Anisoara Virginia: IBAN RO90BTRLEURCRT0CE4242801\n\nDumnezeu să te odihnească în pace, Marius.\nVei rămâne veșnic în inimile noastre.\nEchipa Bucovina și întreaga comunitate românească din Belgia este alături de familia ta.\nSincere condoleanțe tuturor celor care l-au cunoscut și iubit."
  },
  {
    "id": 6,
    "title": "OFICIAL: UN NOU SPONSOR SE ALĂTURĂ ECHIPEI FC BUCOVINA",
    "date": "2025-07-08",
    "text": "Bine ai venit în familia noastră, Restaurantul Frietje Meer David și Maria!\n\nAvem bucuria să anunțăm un nou partener oficial al clubului nostru: Restaurantul Frietje Meer David și Maria, o afacere locală cu suflet, condusă de familia Andrei-Mariana Călușeriu, care susține de astăzi performanța sportivă de la FC Bucovina.\n\nDESPRE RESTAURANTUL FRIETJE MEER DAVID ȘI MARIA\nSituat în Meer, într-o zonă accesibilă – chiar lângă PECO Total – restaurantul este deja cunoscut pentru:\n- Preparatele tradiționale românești, gătite cu gust și suflet;\n- Rețete autentice belgiene, care adaugă rafinament meniului;\n- Un meniu al zilei echilibrat, accesibil – doar 15 euro, ideal pentru o masă gustoasă și rapidă;\n- Posibilitatea de a organiza evenimente private – aniversări, petreceri, întâlniri restrânse sau mese festive;\n- Bucătari cu experiență vastă, care pun pasiune în fiecare farfurie.\n\nRestaurantul nu este doar un loc unde se servește mâncare – este un spațiu de întâlnire al comunității, al valorilor tradiționale și al ospitalității autentice.\n\nAcest parteneriat înseamnă mai mult decât sponsorizare – este un semn că împreună, echipa și comunitatea românească putem construi un drum solid spre performanță.\n\nDE CE CONTEAZĂ ACEST PARTENERIAT PENTRU FC BUCOVINA?\nÎntr-un fotbal care are nevoie mai mult ca niciodată de implicare locală, parteneriatele cu afaceri din comunitate sunt esențiale pentru dezvoltarea sustenabilă a clubului. Sprijinul oferit de Restaurantul Frietje Meer David și Maria ne permite să:\n- susținem mai bine activitatea echipei;\n- oferim condiții îmbunătățite jucătorilor;\n- investim în echipă;\n- și, nu în ultimul rând, să construim pe termen lung.\n\nEste o colaborare bazată pe încredere, respect reciproc și atașament față de valorile locale. Suntem onorați că familia Călușeriu a ales să fie alături de noi și să investească în proiectul FC Bucovina.\n\nMulțumim familiei Călușeriu pentru încredere și implicare!\n\nCu sprijinul vostru, FC Bucovina merge mai departe!\nHai FC Bucovina!\nÎmpreună suntem mai puternici!"
  },
  {
    "id": 7,
    "title": "OFICIAL: SEZON NOU PENTRU FC BUCOVINA 2025-2026",
    "date": "2025-07-15",
    "text": "Calendar oficial – Provincială 4 Seria B\n\nDragi suporteri, prieteni ai clubului și iubitori de fotbal,\n\nCu mândrie și entuziasm, echipa FC Bucovina vă prezintă calendarul oficial al sezonului competițional 2025-2026. Vom evolua pentru al treilea an consecutiv în cadrul Provincialei 4.\n\nPRIVIM ÎNAINTE CU ÎNCREDERE\n\nSezonul trecut a fost unul de referință. Am luptat, am crescut ca echipă, am trecut prin momente dificile și ne-am bucurat de victorii muncite. Rezultatul: calificarea în faza superioară a competiției și participarea la barajul pentru promovarea în Provinciala 3.\n\nChiar dacă nu am reușit promovarea, am ieșit cu fruntea sus și cu lecții importante:\n- Trebuie să muncim mai mult;\n- Trebuie să fim mai uniți;\n- Trebuie să demonstrăm, meci după meci, că merităm mai mult.\n\nSEZONUL 2025-2026: PROVOCARE ȘI AMBIȚIE\n\nAnul acesta ne așteaptă o serie extrem de competitivă, alături de unele dintre cele mai puternice echipe din ligă:\n- Essen – echipă cu experiență și lot valoros;\n- Heibos – formație coborâtă din Provincială 3, cu obiective clare de promovare;\n- Wildert – o echipă solidă, puternică din toate punctele de vedere;\n- Horendonk – club bine organizat și stabil financiar;\n- Kalmthout – echipă tânără și ambițioasă;\n- Și, bineînțeles, FC Bucovina – echipa care nu renunță niciodată.\n\nObiectivul nostru este clar:\nSă ajungem din nou la barajul de promovare și să demonstrăm că FC Bucovina merită să urce în Provinciala 3.\n\nVom trata fiecare meci ca pe o finală. Fiecare punct contează. Fiecare suporter contează.\n\nMULȚUMIM CELOR CARE SUNT ALĂTURI DE NOI\n\nÎnainte de toate, transmitem recunoștință sinceră:\n- Sponsorilor noștri: Rino Dacian Boldea, Pravalia lui David, Prăvălia Mariei - Magazin Românesc, Transport Anditrans, Frietje Meer, Fun Tour - Transport Colete și Persoane, Câmpul cu Afine;\n- Suporterilor noștri – cei care sunt alături de echipă indiferent de rezultat;\n- Voluntarilor și staffului tehnic – cei care lucrează din umbră pentru ca totul să funcționeze impecabil.\n\n„Hai Bucovina!” nu este doar un slogan, este promisiunea noastră că vom da totul, meci de meci, pentru culorile și onoarea clubului.\n\nUrmează în curând: lotul oficial și programul complet al meciurilor. Rămâneți aproape de noi în fiecare etapă din acest sezon!\n\nÎmpreună suntem mai puternici.",
    "images": [
      "/news/Calendar.webp"
    ]
  },
  {
    "id": 8,
    "title": "FC BUCOVINA INTRĂ ÎNTR-O NOUĂ ERĂ – BINE AȚI VENIT PE SITE-UL OFICIAL",
    "date": "2025-07-15",
    "text": "FC Bucovina intră într-o nouă eră. Bine ați venit pe site-ul nostru oficial!\n\nDragi suporteri, prieteni, colaboratori și iubitori ai fotbalului de la FC Bucovina,\n\nCu inimile pline de emoție și entuziasm, vă anunțăm cu mândrie că, începând de astăzi, FC Bucovina are un nou loc online, un loc care ne reprezintă, ne unește și ne aduce mai aproape unii de alții.\n\nLansăm site-ul oficial al echipei noastre de suflet: www.fc-bucovina.be.\n\nAceastă platformă este rodul pasiunii, al dorinței de transparență și al respectului profund față de fiecare dintre voi cei care credeți în acest vis numit FC Bucovina Loenhout.\n\nDe ce un site oficial? De ce acum?\nPentru că echipa noastră merită vizibilitate, iar voi suporterii noștri meritați acces direct la tot ceea ce înseamnă FC Bucovina. Ne dorim ca fiecare pas pe care îl facem să fie împărtășit cu voi, iar fiecare victorie, fiecare provocare și fiecare progres să fie trăit împreună.\n\nCe veți găsi pe site-ul nostru?\n- Prezentarea completă a echipei: jucători, poziții, date despre cariera fiecăruia, istoricul lor sportiv.\n- Staff-ul tehnic și administrativ: oamenii din spatele echipei, cei care fac lucrurile să meargă.\n- Programul meciurilor și calendarul oficial: știi mereu când și unde jucăm.\n- Clasamente actualizate, scoruri și rezultate: totul actualizat.\n- Arhivă media: fotografii, filmări din meciuri, din vestiar.\n- Secțiune dedicată știrilor și anunțurilor oficiale: rămâi conectat cu tot ce se întâmplă în și în jurul echipei.\n- Spațiu pentru sponsori și parteneri: recunoaștere pentru cei care cred în proiectul nostru și îl susțin.\n- Datele de contact ale Asociației Sportive și contul bancar oficial al echipei: pentru transparență și implicare.\n- Acces facil către pagina noastră de Facebook și alte canale de comunicare.\n\nRecunoștință și colaborare\n\nAcest pas important nu ar fi fost posibil fără implicarea unui om deosebit, Cosmin Nechita, căruia îi mulțumim din inimă pentru profesionalism, implicare și viziune.\n\nCosmin este un partener valoros al proiectului nostru și un prieten al echipei, iar împreună vom dezvolta o prezență online care să reflecte spiritul, ambiția și unitatea FC Bucovina.\n\nCe urmează?\nAcesta este doar începutul. Site-ul va fi actualizat constant cu:\n- Interviuri exclusive cu jucători și antrenori\n- Povestiri din culisele echipei\n- Campanii pentru suporteri\n- Proiecte noi pentru echipă\n\nSuntem mai mult decât o echipă. Suntem o familie.\n\nFC Bucovina nu înseamnă doar fotbal. Înseamnă comunitate, pasiune, sacrificiu, muncă și vise trăite împreună.\n\nFiecare încurajare din tribune, fiecare mesaj de susținere, fiecare like sau share contează enorm pentru noi.\nVoi sunteți combustibilul care ne împinge mai departe.\nVoi sunteți motivul pentru care luptăm meci de meci.\nVoi sunteți FC Bucovina.\n\nVă mulțumim!\nPentru că ne sunteți aproape. Pentru că ne susțineți. Pentru că ați crezut în echipă atunci când era greu.\n\nDe azi, avem un loc comun unde putem crește împreună. Intrați pe site. Explorați-l. Transmiteți-l mai departe.\nFiți parte din povestea noastră!"
  },
  {
    "id": 9,
    "title": "FC BUCOVINA – ANUNȚ OFICIAL PENTRU SUPORTERI",
    "date": "2025-07-19",
    "text": "ANUNȚ OFICIAL PENTRU SUPORTERII ECHIPEI FC BUCOVINA  ️\nÎmpreună creștem. Împreună scriem povestea Bucovinei!\n\nDragi suporteri,\nSuntem recunoscători pentru toți anii în care ați fost alături de noi pe ploaie sau pe soare, în momente bune și în momente grele. FC Bucovina nu este doar o echipă de fotbal, FC Bucovina înseamnă suflet, comunitate, tradiție și devotament. Iar voi, suporterii noștri, sunteți inima acestui club.\n\nÎncepând cu acest sezon, în conformitate cu noile reglementări ale Federației, suntem obligați să emitem bilete de acces la meciurile de acasă, în valoare de 5 euro de persoană. Este o schimbare importantă și necesară pentru alinierea la standardele competiționale actuale.\n\n Pentru a vă recompensa loialitatea, oferim posibilitatea achiziționării de abonamente sezoniere, valabile la toate meciurile disputate pe teren propriu, la prețul total de 50 euro/sezon.\nAceasta nu este doar o măsură practică – este un semn de respect și recunoștință față de voi.\n\n Avantajele abonamentului FC Bucovina 2025‑2026:\n– Acces garantat la toate meciurile de acasă\n– Evitarea cozilor și a cumpărării individuale de bilete\n– Emis pe numele fiecărui suporter – o dovadă personală de apartenență la familia Bucovina\n– Sprijin activ pentru dezvoltarea clubului\n\n Noutăți logistice importante:\nPână acum nu am avut posibilitatea de a emite bilete, deoarece nu dispuneam de infrastructură adecvată la intrarea stadionului.\nÎnsă, începând cu sezonul 2025‑2026, vom juca meciurile de acasă pe terenul pus la dispoziție de clubul KFC Wuustwezel, care ne oferă condiții semnificativ îmbunătățite:\n Căsuță de bilete la intrare, unde veți putea achiziționa bilete în ziua meciului\n Cantină deschisă la fiecare meci, cu băuturi și gustări disponibile pentru suporteri\n Condiții mai bune pentru o experiență civilizată și plăcută pe stadion\n\nAceastă colaborare cu KFC Wuustwezel reprezintă un pas important pentru profesionalizarea clubului și pentru confortul vostru, al celor care sunteți mereu alături de echipă.\n\n Modalități de achiziție a abonamentelor:\n1. La stadion, în ziua meciurilor sau în zilele anunțate\n2. Online, prin transfer bancar în contul Football Club Bucovina Vzw – IBAN BE79 7340 6867 8433. Pentru cei care nu se pot deplasa, abonamentele pot fi achiziționate prin transfer bancar în contul clubului, cu mențiunea “abonament” în detalii.\n\n După confirmarea plății, vom emite abonamentul pe numele suporterului și îl vom trimite sau îl veți putea ridica personal.\n\n Mesajul nostru pentru voi:\nNe dorim ca fiecare suporter să simtă că face parte dintr-o echipă adevărată, dintr-o comunitate vie. Clubul Bucovina este în plină dezvoltare, iar voi sunteți cea mai importantă parte a acestei construcții.\n\nFiecare bilet, fiecare abonament, fiecare prezență în tribune înseamnă mai mult decât un loc ocupat – înseamnă implicare, atașament și dragoste față de culorile noastre.\n\nVă invităm să vă achiziționați abonamentele, să fiți parte activă din povestea acestui sezon și să arătăm tuturor ce înseamnă FC Bucovina – cu tribune pline, cu pasiune sinceră și cu respect față de fotbal.\n\nÎmpreună suntem FC Bucovina!\nÎmpreună suntem de neoprit!",
    "images": [
      "https://scontent.fath3-3.fna.fbcdn.net/v/t39.30808-6/518390292_1245156440740606_2565587703522066053_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=833d8c&_nc_ohc=-AKPKPRGxNoQ7kNvwFfKE6L&_nc_oc=AdmKCyaVBuYhBlnM2zMTSpuJya4mtGs67Mbp_-_hRy_u3SCpywu-3aiaAUD-Kk_Qiyc&_nc_zt=23&_nc_ht=scontent.fath3-3.fna&_nc_gid=dVlLaqdqtl4LZxf4oi9u4Q&oh=00_AfQrr20qDEydFCrFgTnSTgNIyHtQme26ZdRCjUOKFXfqRg&oe=68817038",
      "https://scontent.fath3-4.fna.fbcdn.net/v/t39.30808-6/514287240_1245156454073938_2101318370691181250_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=833d8c&_nc_ohc=7Yper7aCujAQ7kNvwHrrCRU&_nc_oc=Adklb_8sbSMoyIz7Aqh78b4DwaA0tjF14vakejqBJvzBxUwb1AqY070_ExFfAlHQ3d0&_nc_zt=23&_nc_ht=scontent.fath3-4.fna&_nc_gid=Yh2e-LDsTZ0FWVrp_fQ7lA&oh=00_AfQshrkQYv82v1hyXSlC1SsyLKM6wjXXI3dWHCm0ksiPeg&oe=68815A92"
    ]
  }


]